/* 
    Задание 1:

    Вам необходимо поделиться информацией о вашем родном городе. Все данные необходимо записать в отдельную переменную.
    Информация о городе: 
    - Название города (строка)
    - В какой стране находится этот город (строка)
    - Численность населения (число)
    - Есть ли футбольный стадион (boolean [ true(да) / false(нет) ])
*/
let city = "Minsk";
console.log(city);
let country = "Belarus";
console.log(country);
let people = 2000000;
console.log(people);
let stadion = true
if(stadion){
    console.log("Да,есть футбольный стадион");
}  else {
    console.log("Нет футбольного стадиона");
}

